[
  "当男人遇见女人，从此只有纪念日，没有独立日。",
  "维持生命在于运动，创造生命也在于运动，区别就是——床下床上。",
  "烛光晚餐的蜡烛质量要好，滴到身上也很温柔的那种。",
  "想想灰太狼，想想光头强，青春的路上，没有理由不坚强。",
  "想要的东西必须自己拿，不然就算别人给你也要不起。",
  "不论你在什么时候开始，重要的是开始之后就不要停止。",
  "停车一定要拉手刹，除非你想徒步和车竞速。",
  "做好第一次并不难，难的是做好每一次。",
  "在事实面前，我们的想象力越发达，后果就越不堪设想。",
  "用一杯子水的单纯，面对一辈子的烦杂。",
  "勇者，脚下都是路；智者，知道走哪一条路最好。",
  "一个人的快乐，不是因为他拥有的多，而是因为他计较的少。",
  "无过是一种假想，思过是一种成熟，改过是一种美德。",
  "问候不一定要郑重其事，但一定要真诚感人。",
  "天在送你一个大礼物时，都会用重重困难做包装。",
  "说真话的最大好处就是你不必记得你都说些什么。",
  "世界上只有想不通的人，没有走不通的路。",
  "生命无所谓对错，只是一种选择。不求尽如人意，但求无愧我心。",
  "生活可以将就，生活也可以讲究。",
  "人生最低处有一个好处，就是无论从哪个方向努力，都是向上。",
  "人生如路，得从最荒凉的旅途中走出最繁华的风景来。",
  "人生就像一杯茶，不会苦一辈子，但总会苦一阵子。",
  "迷茫总是一时的，选择的道路一直走下去，才是一世的。",
  "谬论不足以解惑，真言却可以解忧。",
  "沟通心灵的桥是理解，连接心灵的路是信任。",
  "永远是这样，风后面是风，天空上面是天空，道路前面还是道路。",
  "成熟不是心变老，而是眼泪在眼里打转却还保持微笑。",
  "地球是圆的，有些看上去是终点的地方，也许只是起点。",
  "无聊的生活每天4件事，一日三餐。",
  "很多人一开始为了梦想而忙，后来忙得忘了梦想。",
  "小时候我们哭着哭着就笑了，长大后，我们笑着笑着就哭了。",
  "活在这珍贵的人世间，水波温柔，阳光强烈。",
  "过了就过了，一切不过是一个花开的历程。",
  "生命在这样的救赎下，以尊严的姿态延伸。",
  "岁月断送了年复一年的青春。",
  "把握好你生命的时速和方向盘。",
  "喝酒不开车，开车不喝酒。",
  "10次行车事故中，9次是由于车速，还有1次是别人的车速。",
  "古有孔融让梨，今有文明让车。",
  "红灯短暂，生命无限。",
  "爱妻爱子爱家庭，无视交规等于零。",
  "生命只有一次，平安伴君一生。",
  "走自己的路，让别人打车去吧。",
  "这世上本没有脏话，工作做多了就有了。",
  "早上叫醒我的不是闹钟，而是十米开外一只小蚂蚁的叹息。",
  "只要有彩虹出現，明天就一定有希望。",
  "不论你在什么时候开始，重要的是开始之后就不要轻言放弃。",
  "活的开心最重要，不管有多少挫折，都要努力冲过去。",
  "活的开心最重要，不管有多少挫折，都要努力冲过去。",
  "把压力放进冰箱变成动冻力。",
  "站起来的次数能够比跌倒的次数多一次，你就是强者。",
  "人生的成功不在于拿到一副好牌，而是怎样将坏牌打好。",
  "从前车马很慢 书信很远 一生只够爱一个人 ……却能纳很多妾。",
  "烦恼像根葱，往里一看全是空。",
  "就算失败了99次，也要再努力一次，凑个整数。",
  "生活不止当下的苟且，还有前任的请帖。",
  "别说你一无所长，熬夜玩手机你是一把好手。",
  "时间就像乳沟，挤挤还是有的，但是一躺下就全没了。",
  "每次发誓减肥就是大声说出来，吓唬吓唬这一身肉罢了。",
  "只想牵你的手一生不放开，只怕一松手，你就去买买买。",
  "转角一般不会遇到爱，只会遇到乞丐。",
  "对今天解决不了的事情，也不要着急。因为明天也可能还是解决不了。",
  "年轻人嘛，现在没钱算什么，以后没钱的日子还多着呢。",
  "努力了这么久，但凡有点儿天赋，也该有些成功的迹象了。",
  "高考只是为了划分你在哪个城市玩英雄联盟。",
  "世上无难事只怕有钱人，物以类聚人以穷分。",
  "上帝为你关上了一扇门，然后就去洗洗睡了。",
  "生活会让你苦上一阵子，等你适应以后，再让你苦上一辈子。",
  "今天一天过得不错吧?梦想是不是更远了。",
  "爱笑的姑娘，总是比别人更容易长眼纹，干纹，细纹，鱼尾纹。",
  "一场说走就走的旅行，回来等着你的就是一段吃土的日子。",
  "失败并不可怕，可怕的是你还相信这句话。",
  "只要是石头，到哪里都不会发光。",
  "有些人不是赢在了起跑线上，而是直接生在了终点。",
  "经过十年不断的努力和奋斗，我终于从一个懵懂无知的少年变成了一个懵懂无知的青年。",
  "等忙完这一阵，就可以接着忙下一阵了。",
  "你说对生活绝望，完全失去了热情和动力，这种情况说到底，就是你比较懒。",
  "别灰心，人生就是这样起起落落落落落落落落落落落落落落落落落落落的。",
  "孜孜不倦熬夜，勤勤恳恳护肤。",
  "该低头就低头吧，你头上哪有皇冠。",
  "成败是评判英雄的唯一标准。",
  "没有钱包的充实，哪来内心的宁静。",
  "您只需要看着别人精彩，老天对您另有安排。",
  "生活不止眼前的苟且，还有远方的苟且。"
]
